[
  {
    "text": "Игнорировать или бросаться на амбразуру — это две крайности. Если прилетело сообщение от начальника, оцени его важность: в 99% случаев ответ потерпит до утра, а ты будешь знать, на что обратить внимание в первую очередь."
  },
  {
    "text": "Испытывать тревогу и апатию, когда текущая работа утомила, — это нормально. Говорят же: «Не закрыв одну дверь, другую не откроешь». Поэтому лучше закончить все дела на старом месте и спокойно пойти искать что-то новое."
  },
  {
    "text": "«Дружный коллектив и домашняя атмосфера» на работе — это скорее миф, чем правда. Лучше всего трудиться там, где все понимают друг друга в рабочих вопросах и могут идти на компромиссы, а не тратят время на разборки."
  },
  {
    "text": "Синдром самозванца — психологическая особенность, которая мешает людям (и ёлкам) объективно себя оценивать. Им легче найти в своей работе ошибки, нежели похвалить себя и понять, что было сделано всё возможное."
  },
  {
    "text": "Крепкий сон (желательно ложиться до полуночи) — верное средство от стресса. Лучше «заставить» себя лечь спать пораньше, чем потом лечиться и выяснять, что не так со здоровьем."
  },
  {
    "text": "Безразличие к чужим проблемам — яркий маркер выгорания, ведь сложно сочувствовать другим, когда перестаешь ценить собственное время и усилия."
  },
  {
    "text": "Исследования говорят, около 20% сотрудников страдают хронической формой прокрастинации. Самый эффективный способ борьбы — «обратное планирование»: расписание строится вокруг интересных дел, а для работы «выкраивается» время."
  },
  {
    "text": "Работа, как и сон, — это треть жизни, поэтому в ней нет ничего неправильного и бессмысленного. Другое дело, что важно найти дело по душе — и тогда будет казаться, что не работаешь вовсе."
  },
  {
    "text": "Работа не должна забирать всю энергию и лишать желания общаться. Возможно, стоит пересмотреть рабочий график и коммуникацию с коллегами — вдруг количество созвонов и переписок уже зашкаливает!"
  },
  {
    "text": "Баланс важен во всём! Переключение между разными видами деятельности, активная работа и отдых должны идти рука об руку, а общение с людьми помимо работы (семья, партнёры) помогает «перезагружаться»."
  }
]